/* Localized versions of Info.plist keys */

CFBundleName = "NMSegmentation";
CFBundleShortVersionString = "1.01";
CFBundleGetInfoString = "NMSegmentation Plugin version 0.9, Copyright (c) 2008 - 2009.";
NSHumanReadableCopyright = "Copyright (c) 2008 - 2009 Brian Jensen.";
